Repository: lord-anonymoose/SuperBook
Catalog: Localizable.xcstrings
Source language: en
Languages: ru

source: App Interface
ru: Интерфейс приложения

source: Combat: %lld
ru: Боевые навыки: %lld

source: Content size: %lld
ru: Размер контента: %lld

source: Dark
ru: Темное

source: Durability: %lld
ru: Стойкость: %lld

source: Games
ru: Игры

source: Intelligence: %lld
ru: Интеллект: %lld

source: Light
ru: Светлое

source: Power: %lld
ru: Энергия: %lld

source: Rotate your device!
ru: Разверните устройство!

source: Settings
ru: Настройки

source: Show headers:
ru: Отобразить заголовки

source: Speed: %lld
ru: Скорость: %lld

source: Statistics
ru: Статистика

source: Strength: %lld
ru: Сила: %lld

source: Superheroes
ru: Супергерои

source: System
ru: Системное
